{
  "扣分": {
    "12": [
      {
        "id": 1,
        "content": "饮酒后驾驶机动车的"
      },
      {
        "id": 2,
        "content": "造成致人轻伤以上或者死亡的交通事故后逃逸，尚不构成犯罪的"
      },
      {
        "id": 3,
        "content": "使用伪造、变造的机动车号牌、行驶证、驾驶证、校车标牌或者使用其他机动车号牌、行驶证的"
      },
      {
        "id": 4,
        "content": "驾驶校车、公路客运汽车、旅游客运汽车载人超过核定人数百分之二十以上，或者驾驶其他载客汽车载人超过核定人数百分之百以上的"
      },
      {
        "id": 5,
        "content": "驾驶校车、中型以上载客载货汽车、危险物品运输车辆在高速公路、城市快速路上行驶超过规定时速百分之二十以上，或者驾驶其他机动车在高速公路、城市快速路上行驶超过规定时速百分之五十以上的"
      },
      {
        "id": 6,
        "content": " 驾驶机动车在高速公路、城市快速路上倒车、逆行、穿越中央分隔带掉头的"
      },
      {
        "id": 7,
        "content": "代替实际机动车驾驶人接受交通违法行为处罚和记分牟取经济利益的"
      }
    ],
    "9": [
      {
        "id": 1,
        "content": "驾驶7座以上载客汽车载人超过核定人数百分之五十以上未达到百分之百的"
      },
      {
        "id": 2,
        "content": "驾驶校车、中型以上载客载货汽车、危险物品运输车辆在高速公路、城市快速路以外的道路上行驶超过规定时速百分之五十以上的"
      },
      {
        "id": 3,
        "content": "驾驶机动车在高速公路或者城市快速路上违法停车的"
      },
      {
        "id": 4,
        "content": "驾驶未悬挂机动车号牌或者故意遮挡、污损机动车号牌的机动车上道路行驶的"
      },
      {
        "id": 5,
        "content": "驾驶与准驾车型不符的机动车的"
      },
      {
        "id": 6,
        "content": "未取得校车驾驶资格驾驶校车的"
      },
      {
        "id": 7,
        "content": "连续驾驶中型以上载客汽车、危险物品运输车辆超过4小时未停车休息或者停车休息时间少于20分钟的"
      }
    ],
    "6": [
      {
        "id": 1,
        "content": "驾驶校车、公路客运汽车、旅游客运汽车载人超过核定人数未达到百分之二十，或者驾驶7座以上载客汽车载人超过核定人数百分之二十以上未达到百分之五十，或者驾驶其他载客汽车载人超过核定人数百分之五十以上未达到百分之百的"
      },
      {
        "id": 2,
        "content": "驾驶校车、中型以上载客载货汽车、危险物品运输车辆在高速公路、城市快速路上行驶超过规定时速未达到百分之二十，或者在高速公路、城市快速路以外的道路上行驶超过规定时速百分之二十以上未达到百分之五十的"
      },
      {
        "id": 3,
        "content": "驾驶校车、中型以上载客载货汽车、危险物品运输车辆以外的机动车在高速公路、城市快速路上行驶超过规定时速百分之二十以上未达到百分之五十，或者在高速公路、城市快速路以外的道路上行驶超过规定时速百分之五十以上的"
      },
      {
        "id": 4,
        "content": "驾驶载货汽车载物超过最大允许总质量百分之五十以上的"
      },
      {
        "id": 5,
        "content": "驾驶机动车载运爆炸物品、易燃易爆化学物品以及剧毒、放射性等危险物品，未按指定的时间、路线、速度行驶或者未悬挂警示标志并采取必要的安全措施的"
      },
      {
        "id": 6,
        "content": "驾驶机动车运载超限的不可解体的物品，未按指定的时间、路线、速度行驶或者未悬挂警示标志的"
      },
      {
        "id": 7,
        "content": "驾驶机动车运输危险化学品，未经批准进入危险化学品运输车辆限制通行的区域的"
      },
      {
        "id": 8,
        "content": "驾驶机动车不按交通信号灯指示通行的"
      },
      {
        "id": 9,
        "content": "机动车驾驶证被暂扣或者扣留期间驾驶机动车的"
      },
      {
        "id": 10,
        "content": "造成致人轻微伤或者财产损失的交通事故后逃逸，尚不构成犯罪的"
      },
      {
        "id": 11,
        "content": "驾驶机动车在高速公路或者城市快速路上违法占用应急车道行驶的"
      }
    ],
    "3": [
      {
        "id": 1,
        "content": "驾驶校车、公路客运汽车、旅游客运汽车、7座以上载客汽车以外的其他载客汽车载人超过核定人数百分之二十以上未达到百分之五十的"
      },
      {
        "id": 2,
        "content": "驾驶校车、中型以上载客载货汽车、危险物品运输车辆以外的机动车在高速公路、城市快速路以外的道路上行驶超过规定时速百分之二十以上未达到百分之五十的"
      },
      {
        "id": 3,
        "content": "驾驶机动车在高速公路或者城市快速路上不按规定车道行驶的"
      },
      {
        "id": 4,
        "content": "驾驶机动车不按规定超车、让行，或者在高速公路、城市快速路以外的道路上逆行的"
      },
      {
        "id": 5,
        "content": "驾驶机动车遇前方机动车停车排队或者缓慢行驶时，借道超车或者占用对面车道、穿插等候车辆的"
      },
      {
        "id": 6,
        "content": "驾驶机动车有拨打、接听手持电话等妨碍安全驾驶的行为的"
      },
      {
        "id": 7,
        "content": "驾驶机动车行经人行横道不按规定减速、停车、避让行人"
      },
      {
        "id": 8,
        "content": "驾驶机动车不按规定避让校车的"
      },
      {
        "id": 9,
        "content": "驾驶载货汽车载物超过最大允许总质量百分之三十以上未达到百分之五十的，或者违反规定载客的"
      },
      {
        "id": 10,
        "content": "驾驶不按规定安装机动车号牌的机动车上道路行驶的"
      },
      {
        "id": 11,
        "content": "在道路上车辆发生故障、事故停车后，不按规定使用灯光或者设置警告标志的"
      },
      {
        "id": 12,
        "content": "驾驶未按规定定期进行安全技术检验的公路客运汽车、旅游客运汽车、危险物品运输车辆上道路行驶的"
      },
      {
        "id": 13,
        "content": "驾驶校车上道路行驶前，未对校车车况是否符合安全技术要求进行检查，或者驾驶存在安全隐患的校车上道路行驶的"
      },
      {
        "id": 14,
        "content": "连续驾驶载货汽车超过4小时未停车休息或者停车休息时间少于20分钟的"
      },
      {
        "id": 15,
        "content": "驾驶机动车在高速公路上行驶低于规定最低时速的"
      }
    ],
    "1": [
      {
        "id": 1,
        "content": "驾驶校车、中型以上载客载货汽车、危险物品运输车辆在高速公路、城市快速路以外的道路上行驶超过规定时速百分之十以上未达到百分之二十的"
      },
      {
        "id": 2,
        "content": "驾驶机动车不按规定会车，或者在高速公路、城市快速路以外的道路上不按规定倒车、掉头的"
      },
      {
        "id": 3,
        "content": "驾驶机动车不按规定使用灯光的"
      },
      {
        "id": 4,
        "content": "驾驶机动车违反禁令标志、禁止标线提示的"
      },
      {
        "id": 5,
        "content": "驾驶机动车载货长度、宽度、高度超过规定的"
      },
      {
        "id": 6,
        "content": "驾驶载货汽车载物超过最大允许总质量未达到百分之三十的"
      },
      {
        "id": 7,
        "content": "驾驶未按规定定期进行安全技术检验的公路客运汽车、旅游客运汽车、危险物品运输车辆以外的机动车上道路行驶的"
      },
      {
        "id": 8,
        "content": "驾驶擅自改变已登记的结构、构造或者特征的载货汽车上道路行驶的"
      },
      {
        "id": 9,
        "content": "驾驶机动车在道路上行驶时，机动车驾驶人未按规定系安全带的"
      },
      {
        "id": 10,
        "content": "驾驶摩托车，不戴安全头盔的"
      }
    ]
  },
  "种类": {
    "C": [
      {
        "id": 1,
        "content": "C1 小型汽车(C2,C3,C4)"
      },
      {
        "id": 2,
        "content": "C2 小型自动挡汽车"
      },
      {
        "id": 3,
        "content": "C3 低速载货汽车"
      },
      {
        "id": 4,
        "content": "C4 三轮汽车"
      },
      {
        "id": 5,
        "content": "C5 残疾人专用小型自动挡载客汽车"
      },
      {
        "id": 6,
        "content": "C6 轻型牵引挂车"
      }
    ],
    "A": [
      {
        "id": 1,
        "content": "A1 大型客车，准驾大型载客汽车(A3,B1,B2,C1,C2,C3,C4,M)"
      },
      {
        "id": 2,
        "content": "A2 重型牵引挂车，准驾总质量大于4500kg的汽车列车(B1,B2,C1-4,C6,M)"
      }
    ],
    "B": [
      {
        "id": 1,
        "content": "B1 中型客车，准驾中型载客汽车（含核载10人以上、19人以下的城市公共汽车）(C1-4,M)"
      },
      {
        "id": 2,
        "content": "B2 大型货车，准驾重型、中型载货汽车，重型、中型专项作业车(C1-4,M)"
      }
    ],
    "其他": [
      {
        "id": 1,
        "content": "D 发动机排量大于50ml的三轮摩托车"
      },
      {
        "id": 2,
        "content": "E 发动机排量大于50ml的二轮摩托车"
      },
      {
        "id": 3,
        "content": "F 发动机排量小于等于50ml的摩托车"
      },
      {
        "id": 4,
        "content": "M 轮式自行机械车"
      },
      {
        "id": 5,
        "content": "N 无轨电车"
      },
      {
        "id": 6,
        "content": "P 有轨电车"
      }
    ]
  },
  "罚款": [
    {
      "id": 1,
      "content": "申请人隐瞒有关情况或者提供虚假材料申领机动车驾驶证的，公安机关交通管理部门不予受理或者不予办理，处「五百元以下」罚款；申请人在一年内不得再次申领机动车驾驶证"
    },
    {
      "id": 2,
      "content": "申请人在考试过程中有贿赂、舞弊行为的，取消考试资格，已经通过考试的其他科目成绩无效，公安机关交通管理部门处「二千元以下」罚款；申请人在一年内不得再次申领机动车驾驶证"
    },
    {
      "id": 3,
      "content": "申请人以欺骗、贿赂等不正当手段取得机动车驾驶证的，公安机关交通管理部门收缴机动车驾驶证，撤销机动车驾驶许可，处「二千元以下」罚款；申请人在三年内不得再次申领机动车驾驶证"
    },
    {
      "id": 4,
      "content": "组织、参与实施前三款行为之一牟取经济利益的，由公安机关交通管理部门处违法所得「三倍以上五倍以下」罚款，但「最高不超过十万元」"
    },
    {
      "id": 5,
      "content": "申请人隐瞒有关情况或者提供虚假材料申请校车驾驶资格的，公安机关交通管理部门不予受理或者不予办理，处「五百元以下」罚款；申请人在一年内不得再次申请校车驾驶资格。申请人以欺骗、贿赂等不正当手段取得校车驾驶资格的，公安机关交通管理部门撤销校车驾驶资格，处「二千元以下」罚款；申请人在三年内不得再次申请校车驾驶资格"
    },
    {
      "id": 6,
      "content": "申请人在道路上学习驾驶时，有下列情形之一的，由公安机关交通管理部门对教练员或者随车指导人员处「二十元以上二百元以下」罚款：（一）未按照公安机关交通管理部门指定的路线、时间进行的；（二）未按照本规定第四十二条规定放置、粘贴学车专用标识的；（一）机动车驾驶人补换领机动车驾驶证后，继续使用原机动车驾驶证的；（二）在实习期内驾驶机动车不符合第七十七条规定的；（三）持有大型客车、重型牵引挂车、城市公交车、中型客车、大型货车驾驶证的驾驶人，未按照第八十一条规定申报变更信息的"
    },
    {
      "id": 7,
      "content": "申请人在道路上学习驾驶时，有下列情形之一的，由公安机关交通管理部门对教练员或者随车指导人员处「二百元以上五百元以下」罚款：（一）未使用符合规定的机动车的；（二）自学用车搭载随车指导人员以外的其他人员的；（一）机动车驾驶证被依法扣押、扣留或者暂扣期间，采用隐瞒、欺骗手段补领机动车驾驶证的；（二）机动车驾驶人身体条件发生变化不适合驾驶机动车，仍驾驶机动车的；（三）逾期不参加审验仍驾驶机动车的"
    },
    {
      "id": 8,
      "content": "有下列行为之一的，由公安机关交通管理部门处「二百元以上二千元以下」罚款：（一）未取得机动车驾驶证、机动车驾驶证被吊销或者机动车驾驶证被暂扣期间驾驶机动车的；（二）将机动车交由未取得机动车驾驶证或者机动车驾驶证被吊销、暂扣的人驾驶的；（三）造成交通事故后逃逸，尚不构成犯罪的；（四）机动车行驶超过规定时速百分之五十的；（五）强迫机动车驾驶人违反道路交通安全法律、法规和机动车安全驾驶要求驾驶机动车，造成交通事故，尚不构成犯罪的；（六）违反交通管制的规定强行通行，不听劝阻的；（七）故意损毁、移动、涂改交通设施，造成危害后果，尚不构成犯罪的；（八）非法拦截、扣留机动车辆，不听劝阻，造成交通严重阻塞或者较大财产损失的。行为人有前款第二项、第四项情形之一的，可以并处吊销机动车驾驶证；有第一项、第三项、第五项至第八项情形之一的，可以并处十五日以下拘留；驾驶拼装的机动车或者已达到报废标准的机动车上道路行驶的"
    },
    {
      "id": 9,
      "content": "机动车驾驶人参加审验教育时在签注学习记录、学习过程中弄虚作假的，相应学习记录无效，重新参加审验学习，由公安机关交通管理部门处「一千元以下」罚款"
    },
    {
      "id": 10,
      "content": "代替实际机动车驾驶人参加审验教育的，由公安机关交通管理部门处「二千元以下」罚款"
    },
    {
      "id": 11,
      "content": "组织他人实施前两款行为之一，有违法所得的，由公安机关交通管理部门处违法所得「三倍以下」罚款，但「最高不超过二万元」；没有违法所得的，由公安机关交通管理部门处「二万元以下」罚款"
    }
  ],
  "笔记": [
    {
      "id": 1,
      "content": "最重要：一道题目要读三遍，确认自己理解题目意思后，再进行选择"
    },
    {
      "id": 2,
      "content": "交警面向哪个方向，就是在指挥这个方向的车辆，减速慢行是右手，左转弯待转是左手"
    },
    {
      "id": 3,
      "content": "右手摆动，右转弯；右手轻轻摆动，变道；右手由与肩平行下压至腰部，减速慢行"
    },
    {
      "id": 4,
      "content": "单左手高举过头，停止"
    },
    {
      "id": 5,
      "content": "交警两手伸直是直行，手向右摆，意为向右方直行车辆可通过"
    },
    {
      "id": 6,
      "content": "红灯亮时，右转弯的车辆在不妨碍被放行的车辆、行人通过的情况下，可以通行。红灯为圆形信号灯，而不是箭头指示灯时，右转车辆在保证安全的情况下可以右转"
    },
    {
      "id": 7,
      "content": "三个先行原则：转弯让直行，右方道路来车先行，右转弯车让左转弯车先行"
    },
    {
      "id": 8,
      "content": "停车标线：白色-收费停车，黄色-专属停车，蓝色-免费停车"
    },
    {
      "id": 9,
      "content": "路面数字（速度限制标记）：黄色-最高限速，白色-最低限速"
    },
    {
      "id": 10,
      "content": "公交车专用车道规定了时间，时间以内仅公交车通行，时间以外，其他车辆可以通行"
    },
    {
      "id": 11,
      "content": "机动车行经人行横道，应减速行驶；遇行人通过，停车让行；没有交通信号时，遇行人应避让"
    },
    {
      "id": 12,
      "content": "硬路肩允许行驶：起点、终点、即将结束"
    },
    {
      "id": 13,
      "content": "停车让行线：路口最前端的双白实线"
    },
    {
      "id": 14,
      "content": "减速让行线：路口最前端的双白虚线"
    },
    {
      "id": 15,
      "content": "人行横道标志：里面白色，正方形蓝底，最外面荧光黄绿边框；注意行人标志：里面黄色/荧光黄绿色，三角形标志"
    },
    {
      "id": 16,
      "content": "道路交通标志是引导道路使用者有秩序地使用道路，量路尺和交通事故勘察尺只代表工具，此标志是注意积水"
    },
    {
      "id": 17,
      "content": "八边形🛑白字“停”红底标志：停止线外观察，安全后可通行"
    },
    {
      "id": 18,
      "content": "道路养护车辆、工程作业车辆进行作业时，在不影响过往车辆通行的前提下，行驶路线和方向不受交通标志、标线限制，过往车辆和人员应当注意避让"
    },
    {
      "id": 19,
      "content": "堵车的交叉路口绿灯亮时，车辆不得驶入交叉路口"
    },
    {
      "id": 20,
      "content": "机动车行经漫水桥路段时，应当停车查明水情，确认安全后，低速通过"
    },
    {
      "id": 21,
      "content": "超车使用近光灯"
    },
    {
      "id": 22,
      "content": "机动车高速公路行驶时，遇恶劣天气能见度小于200米，开启雾灯、近光灯、示廓灯和前后位灯，车速小于等于60km/h，同车道前车保持100米以上距离；能见度<100m，开启各种灯车速<40km/h，同车道前车保持50米以上距离；能见度<50m，开启各种灯车速<20km/h，从最近的出口离开高速"
    },
    {
      "id": 23,
      "content": "车辆不可靠在高速公路右侧的路肩上行驶，右侧路肩是供车辆出现紧急状况时停车的"
    },
    {
      "id": 24,
      "content": "机动车行驶在高速公路上，车速>100km/h时，与同车道前车保持100米以上距离；<100km/h时，可缩短但要50米以上"
    },
    {
      "id": 25,
      "content": "避免爆胎的错误做法：降低轮胎气压"
    },
    {
      "id": 26,
      "content": "开左转向灯：向左转弯、向左变更车道、准备超车、驶离停车地点或者掉头；开右转向灯：向右转弯、向右变更车道、超车完毕驶回原车道、靠路边停车"
    },
    {
      "id": 27,
      "content": "在狭窄的坡路上，上坡先行；但下坡车已至中途而上坡车未上坡时，下坡车先行"
    },
    {
      "id": 28,
      "content": "停车视距：反应距离、制动距离、安全距离"
    },
    {
      "id": 29,
      "content": "机动车不得在交叉路口、铁道路口、急弯路、宽度不足4米的窄路、桥梁、陡坡、隧道以及距离上述地点50米以内的路段停车"
    },
    {
      "id": 30,
      "content": "车辆泥泞路上侧滑，应向侧滑的一侧转动方向盘适量修正，没有说明是前轮还是后轮侧滑，默认后轮侧滑"
    },
    {
      "id": 31,
      "content": "初次申领驾驶证，实习期为12个月"
    },
    {
      "id": 32,
      "content": "申请机动车驾驶证年龄条件：1）小型汽车、小型自动挡汽车、残疾人专用小型自动挡载客汽车、轻便摩托车，年龄>18；2）低速载货汽车、三轮汽车、普通三轮摩托车、普通二轮摩托车或轮式专用机械车，18<年龄<60；3）城市公交车、中型客车、大型货车、轻型牵引挂车、无轨或有轨电车，20<年龄<60；「中型客车只能增驾获得」4）大型客车、重型牵引挂车，22<年龄<60；5）全日制驾驶职业教育，申请大型客车、重型牵引挂车，19<年龄<60"
    },
    {
      "id": 33,
      "content": "大型客车、重型牵引挂车、城市公交车、中型客车、大型货车驾驶人应每一年提交一次身体条件证明"
    },
    {
      "id": 34,
      "content": "虚假材料申请驾驶证，1年内不得再次申请"
    },
    {
      "id": 35,
      "content": "《道路交通安全法》第76条：交通事故赔偿责任细节，1）机动车之间，过错的一方赔偿，都有过错按照比例分担；2）机动车与非机动车/行人，非/行没有过错，由机动车一方赔偿，非/行有过错，根据程序减轻机动车赔偿责任，机动车没有过错，承担不超过10%的赔偿责任；3）若非机动车/行人故意碰撞机动车发生事故造成损失，机动车不承担赔偿责任"
    },
    {
      "id": 36,
      "content": "驾驶证有效期超出1年但未超出2年，被注销的，参加道路交通安全法律、法规和相关知识考试合格后，可恢复驾驶资格"
    },
    {
      "id": 37,
      "content": "驾驶证审验内容：道路交通安全违法行为、交通事故处理情况，身体情况，道路交通安全违法行为记分及记满12分后参加学习和考试情况"
    },
    {
      "id": 38,
      "content": "驾驶证遗失，可以去哪里申请补发：核发地、暂住地、居住地"
    },
    {
      "id": 39,
      "content": "年满70，每年一次身体检查，记分周期结束后三十日内，提交身体条件证明"
    },
    {
      "id": 40,
      "content": "初次申领机动车驾驶证，可申请准驾车型为城市公交车、大型货车、小型汽车、小型自动挡汽车、低速载货汽车、三轮汽车、残疾人专用小型自动挡载客汽车、普通三轮摩托车、普通二轮摩托车、轻便摩托车、轮式专用机械车、无轨电车、有轨电车"
    },
    {
      "id": 41,
      "content": "不能申请驾驶证的情况：（一）有器质性心脏病、癫痫病、美尼尔氏症、眩晕症、癔病、震颤麻痹、精神病、痴呆以及影响肢体活动的神经系统疾病等妨碍安全驾驶疾病的；（二）三年内有吸食、注射毒品行为或者解除强制隔离戒毒措施未满三年，以及长期服用依赖性精神药品成瘾尚未戒除的；（三）造成交通事故后逃逸构成犯罪的；（四）饮酒后或者醉酒驾驶机动车发生重大交通事故构成犯罪的；（五）醉酒驾驶机动车或者饮酒后驾驶营运机动车依法被吊销机动车驾驶证未满五年的；（六）醉酒驾驶营运机动车依法被吊销机动车驾驶证未满十年的；（七）驾驶机动车追逐竞驶、超员、超速、违反危险化学品安全管理规定运输危险化学品构成犯罪依法被吊销机动车驾驶证未满五年的；（八）因本款第四项以外的其他违反交通管理法律法规的行为发生重大交通事故构成犯罪依法被吊销机动车驾驶证未满十年的；（九）因其他情形依法被吊销机动车驾驶证未满二年的；（十）驾驶许可依法被撤销未满三年的；（十一）未取得机动车驾驶证驾驶机动车，发生负同等以上责任交通事故造成人员重伤或者死亡未满十年的；（十二）三年内有代替他人参加机动车驾驶人考试行为的；（十三）法律、行政法规规定的其他情形"
    },
    {
      "id": 42,
      "content": "不得申请大型客车、重型牵引挂车、城市公交车、中型客车、大型货车准驾车型：（一）发生交通事故造成人员死亡，承担同等以上责任的；（二）醉酒后驾驶机动车的；（三）再次饮酒后驾驶机动车的；（四）有吸食、注射毒品后驾驶机动车行为的，或者有执行社区戒毒、强制隔离戒毒、社区康复措施记录的；（五）驾驶机动车追逐竞驶、超员、超速、违反危险化学品安全管理规定运输危险化学品构成犯罪的；（六）被吊销或者撤销机动车驾驶证未满十年的；（七）未取得机动车驾驶证驾驶机动车，发生负同等以上责任交通事故造成人员重伤或者死亡的。"
    },
    {
      "id": 43,
      "content": "学习驾驶证明的有效期为三年"
    },
    {
      "id": 44,
      "content": "登记地车辆管理所可：补换登记证书、行驶证灭失、丢失损毁，号牌丢失"
    },
    {
      "id": 45,
      "content": "驾驶人因服兵役、出国等无法办理审验，审验期限可延长最多3年"
    },
    {
      "id": 46,
      "content": "考试过程中贿赂、舞弊的，1年以内不得再次申领"
    },
    {
      "id": 47,
      "content": "一次有2个以上违法行为记分，分别计算累加分值"
    },
    {
      "id": 48,
      "content": "视力要求：5-大型客车，4.9-其他车型"
    },
    {
      "id": 49,
      "content": "组织作弊，三年以下有期徒刑或拘役，并处或单处罚金；情节严重，三年以上七年以下，并处罚金"
    },
    {
      "id": 50,
      "content": "请他人代为接受违法处罚和记分，并支付经济利益，罚款经济利益三倍以下，不超过五万元"
    },
    {
      "id": 51,
      "content": "逾期不参加审验仍驾驶机动车，200以上500以下罚款"
    },
    {
      "id": 52,
      "content": "C1驾驶证，事故人员死亡，同等以上责任未被吊销驾驶证，本记分周期结束后30日内审验"
    },
    {
      "id": 53,
      "content": "一年内无累积记分机动车，延长机动车驾驶证审验"
    },
    {
      "id": 54,
      "content": "机动车所有人将机动车作为抵押物抵押的，机动车所有人应向登记该机动车的公安机关交管部门申请抵押登记"
    },
    {
      "id": 55,
      "content": "发生交通事故后当事人逃逸的，逃逸的当事人承担全部责任，但当对方当事人有过错时，可以减轻责任"
    },
    {
      "id": 56,
      "content": "学习驾驶证明一日内发放"
    },
    {
      "id": 57,
      "content": "满分教育学习累积不少于五天，现场不少于2天"
    },
    {
      "id": 58,
      "content": "大型客车、重型牵引挂车、城市公交车、中型客车、大型货车驾驶人应信息变更30日内，向从业单位所在地车管所备案"
    },
    {
      "id": 59,
      "content": "C1/C2增加准驾车型C6，考科目二和四；身体条件发生变化，改准驾车型为小型自动挡载客汽车，要考科目二和科目三"
    },
    {
      "id": 60,
      "content": "申请增加准驾车型，在所持驾驶证核发地提出申请"
    },
    {
      "id": 61,
      "content": "身体条件证明自出具之日起，6个月之内有效"
    },
    {
      "id": 62,
      "content": "小型载客汽车，一个记分周期内记满12分，参加7天的道路交通安全法律法规相关知识学习"
    },
    {
      "id": 63,
      "content": "C1科目二考：倒车入库、坡道定点停车和起步、侧方停车、曲线行驶、直角转弯；C2科目二考：C1科目二中去掉「坡道定点停车和起步」的剩余部分"
    },
    {
      "id": 64,
      "content": "搬运昏迷失去知觉的伤员首先要采取「侧卧位」"
    },
    {
      "id": 65,
      "content": "成人心肺按压频率要求：100-120/min，按压深度：5-6cm"
    },
    {
      "id": 66,
      "content": "伤员骨折处出血，先止血消毒包扎再固定"
    },
    {
      "id": 67,
      "content": "超过规定时速50%，两百元以上两千元以下罚款，并吊销驾驶证"
    },
    {
      "id": 68,
      "content": "违反交通运输管理法规发生重大事故致人重伤、死亡，处3年以下徒刑或拘役；肇事逃逸或其他特别恶劣情节，三年以上七年以下；因逃逸致人死亡的，七年以上徒刑"
    },
    {
      "id": 69,
      "content": "醉酒驾驶机动车，处拘役，并处罚金，吊销驾驶证，五年内不得重新取得驾驶证"
    },
    {
      "id": 70,
      "content": "一个记分周期内记满12分，驾驶证会被扣押"
    },
    {
      "id": 71,
      "content": "茶壶标志亮起：发动机机油压力过低"
    },
    {
      "id": 72,
      "content": "两个圆中心一个叹号，外圆只有水平的部分标志亮起：制动系统出现故障"
    },
    {
      "id": 73,
      "content": "两个圆中心一个P，外圆只有水平的部分标志亮起：驻车制动器处于制动状态，手刹没松开"
    },
    {
      "id": 74,
      "content": "温度计+波浪标志亮起：冷却液不足"
    },
    {
      "id": 75,
      "content": "车道偏离预警系统：LDW-Lane departure warning；前方防碰撞预警系统：FCW-Forward collision warning；定速巡航系统：CCS-cruise control system；车辆交通标志识别系统：TSR-traffic sign recognition；车辆盲点监测系统：BSD-blind spot detection；车辆自动变道辅助系统：ALC-automatic lane changing；车辆自动刹车辅助系统：AEB-automatic emergency braking；车辆随动转向前照灯系统：AFS-adaptive front-lighting system"
    },
    {
      "id": 76,
      "content": "驾驶电动汽车-配备专用车载灭火器"
    }
  ]
}